{
  "摘要": "Summary",
  "開放條件": "Open Conditions",
  "數據分類": "Data Classification",
  "數據格式": "Data Format",
  "提供部門/實體": "Provide departments / entities",
  "提供部門/實體聯絡電話": "Department Phone Number",
  "提供部門/實體聯絡電郵": "Department E-Mail",
  "更新頻率": "Update frequency",
  "目錄API": "Basic Info API",
  "字段名稱": "Field Name",
  "字段類型": "Field Types",
  "字段長度": "Field Var Len",
  "字段描述（繁體中文）": "Field Description (T_Chinese)",
  "字段描述（簡體中文）": "Field Description (S_Chinese)",
  "字段描述（英文）": "Field Description (English)",
  "字段描述（葡萄牙文）": "Field Description (Portuguese)",
  "API名稱": "API name",
  "請求方式": "Request Method",
  "返回類型": "Return Format",
  "調用地址": "API url",
  "接口描述": "Interface Description",
  "api_summary": "api_summary_en",
  "酒吧資料": "Information Bar",
  "已領有牌照之實體 - 酒吧資料": "The entity has been licensed - Bar information",
  "完全開放": "Completely open",
  "旅遊及博彩": "Tourism and Gaming",
  "旅遊局": "Tourism",
  "每日": "daily",
  "True": "TRUE",
  "已領有牌照之實體 - 酒吧 Licensed Entities - Bars 已领有牌照之实体 - 酒吧 Entidades Licenciadas - Bares": "Licensed Entities - The Bar Licensed Entities - Bars Licensed Entities - The Bar Entidades Licenciadas - Bares",
  "調用api必填參數": "Required parameter call api",
  "公務人員數目統計": "The number of civil servants statistics",
  "按年以季度方式提供澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Macao Special Administrative Region to provide annual public administration of human resources in the way civil servants quarter number. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "行政及法律事務": "Administrative and Legal Affairs",
  "行政公職局": "Chief Civil Service Bureau",
  "每季": "Quarterly",
  "False": "FALSE",
  "停車場資料": "Parking Information",
  "公共交通": "Public transit",
  "交通事務局": "Transport Bureau",
  "10秒": "10 seconds",
  "巴士路線資料": "Bus Route Information",
  "BUS_POLE.SHP---巴士站資料 \nROUTE_NETWORK.SHP---巴士路線數據 \nBUS_ROUTE_SEQ---巴士路線與網站關聯對照表": "BUS_POLE.SHP ​​--- data bus stop\nROUTE_NETWORK.SHP --- data bus routes\nBUS_ROUTE_SEQ --- bus routes associated with the site table",
  "按需要": "As needed",
  "實時天氣簡報": "Real-time weather briefing",
  "每小時整點的實況天氣，包括氣溫、濕度、風向及風速等資訊。": "Hourly weather the whole point of fact, including temperature, humidity, wind direction and speed and other information.",
  "城市環境": "city ​​environment",
  "地球物理暨氣象局": "Meteorological and Geophysical Bureau",
  "澳門公共行政雜誌目錄": "Macau Public Administration Magazine directory",
  "澳門公共行政雜誌由1988年至今的文章基本資料": "Macau Public Administration magazine articles since 1988 Basic information",
  "停車場車位資訊": "Parking spaces Information",
  "停車場剩餘數": "Parking remaining",
  "酒店/公寓/公寓式酒店資料": "Hotel / condo / apartment style hotel info",
  "已領有牌照之實體 - 酒店/公寓/公寓式酒店資料": "The entity has been licensed - hotel / condo / apartment style hotel info",
  "已領有牌照之實體 - 酒店/公寓/公寓式酒店 Licensed Entities - Hotels/Guest houses/Apartment hotels 已领有牌照之实体 - 酒店/公寓/公寓式酒店 Entidades Licenciadas - Hotéis/Pensões/Hotéis-apartamentos": "Hotel / apartment / aparthotel Licensed Entities - - license of the entity has licensed Hotels / Guest houses / Apartment hotels Licensed Entities - The hotel / apartment / aparthotel Entidades Licenciadas - Hotéis / Pensões / Hotéis-apartamentos",
  "入境旅客": "Travelers",
  "任何到訪慣常活動地區以外地方，且逗留時間少於一年的人士；其到訪目的並非在該地參與任何有償活動。": "Visit any place outside the usual areas of activity, and those who stay less than one year; visit its purpose is not involved in any paid activity in the area.",
  "統計暨普查局": "Statistics and Census Service",
  "每月": "per month",
  "導遊名單": "Tour list",
  "餐廳資料": "Restaurant Information",
  "已領有牌照之實體 - 餐廳資料": "The entity has been licensed - Restaurant Information",
  "已領有牌照之實體 - 餐廳 Licensed Entities - Restaurants 已领有牌照之实体 - 餐厅 Entidades Licenciadas - Restaurantes": "Licensed Entities - The Restaurant Licensed Entities - Restaurants Licensed Entities - The Restaurant Entidades Licenciadas - Restaurantes",
  "公務人員數目統計—按母語劃分": "The number of civil servants statistics - divided by mother tongue",
  "按年以季度方式，提供按母語劃分的澳門特別行政區公共行政人力資源的公務人員數目(2015年-2020年)。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide the number of civil servants of Macao Special Administrative Region of public administration human resources division by mother tongue (2015 Year - 2020). It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "住宅單位每平方米平均價格": "The average price per square meter of residential units",
  "每平方米實用面積平均成交價。": "Per square meter of usable area average transaction price.",
  "住房人口": "Demography",
  "疾病預防控制範疇十大死亡癌症個案": "Disease prevention and control of cancer death ten categories of cases",
  "疾病預防控制範疇中，十大死亡癌症個案": "Disease prevention and control category, ten cases of cancer death",
  "醫療衛生": "medical hygiene",
  "衛生局": "Health Bureau",
  "每年": "Per year",
  "就業人口月工作收入中位數": "Employed population median monthly employment earnings",
  "在參考期內為賺取報酬、利潤或家庭收入而工作最少一小時的年齡在16歲及以上人士。包括沒有上班但與僱主保持正式工作聯繫的僱員，以及因某些原因而暫時沒有上班的公司東主或股東。為僱員的工作收入是指工作薪酬，包括薪金、佣金、貼士、超時工作報酬、獎金、津貼、雙糧、花紅、由僱主直接支付的獎賞等。為僱主及自僱人士的工作收入是指由生產總額扣除生產開支及資產折舊後的餘額。": "For reward, profit or family income while working at least one hour in the reference period aged 16 and over. Including but not go to work to maintain formal working relationship with employers and employees, and the company owners or shareholders for some reason does not work temporarily. For the employee's income from work refers to the work of compensation, including salary, commissions, tips, overtime pay, bonuses, allowances, double pay, bonuses, and other rewards are paid directly by the employer. Income from work for an employer and self-employed persons refers to the balance of production expenses and asset depreciation deducted from the total production.",
  "就業": "Obtain employment",
  "整體住宅樓價指數": "Overall residential property prices index",
  "反映參考期與基期之間整體住宅單位價格的變動。": "Reflect changes in the price of residential units between the reference period and the base period.",
  "新成立公司": "The newly established company",
  "由一名或多名股東組織而成，並按法定程序完成註冊及登記之公司。": "Organized by one or more shareholders together, according to legal procedures to complete the registration and company registration.",
  "創業及營商": "Entrepreneurship and Business",
  "實時天氣": "Real-time weather",
  "受私法制度規範的基金會及其他公共機構的人員數目統計": "Personnel rules and norms by private foundations and other public institutions the number of statistics",
  "按年以季度方式提供澳門特別行政區公共行政人力資源中受私法制度規範的基金會及其他公共機構的人員數目。": "The annual number of staff Macao Special Administrative Region to provide public administration in human resources rules and norms by private foundations and public institutions on a quarterly way.",
  "在澳門以外地區升學的澳門學生人數統計─按課程程度劃分": "The number of Macao students in further education outside the Macao Statistics ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的在外升學澳門學生人數。": "By way of the academic year, the number of Macao students provided by external studies degree course divided.",
  "教育": "education",
  "高等教育局": "Council of Higher Education",
  "公務人員招聘－統一管理開考綜合能力評估程序的數據資料": "Recruitment of civil servants - the unified management of the opening test of comprehensive capacity assessment process data",
  "根據第14/2016號行政法規，有關公務人員招聘統一管理開考綜合能力評估程序的數據資料": "No. 14/2016 according to administrative regulations relating to recruitment of civil servants comprehensive data management capability assessment procedures unified open test",
  "旅客平均逗留時間": "The average length of stay travelers",
  "根據旅客出入境日期及時間計算其逗留時間。": "Calculate the length of stay according to passenger entry and exit date and time.",
  "熱帶氣旋警告": "Tropical Cyclone Warning",
  "提供熱帶氣旋警告信號、熱帶氣旋概況及未來動態等資訊。": "It offers a tropical cyclone warning signal, tropical cyclone situation and future dynamics information.",
  "堂區土地面積": "Parish Land area",
  "自2006年起澳門特別行政區之堂區土地面積統計數據，其中：2011年為協調各區域的劃分，氹仔、路環與路氹填海區的面積作了適度調整。": "Since 2006, parishes Macao Special Administrative Region of the land area of ​​statistics, of which: in 2011 to coordinate the division of the region, an area of ​​Taipa, Coloane and Cotai reclamation area made the appropriate adjustment.",
  "地圖繪製暨地籍局": "Cartography and Cadastre Authority",
  "旅遊快訊": "Travel News",
  "介紹澳門每月舉行的節慶活動、表演、展覽等。": "Introduction Macao held monthly festivals, performances, exhibitions and so on.",
  "澳門特殊和危險廢物處理站數據": "Macao special and hazardous waste treatment station data",
  "關於澳門特殊和危險廢物處理站數據": "About Macao Special and Hazardous Waste Treatment Station data",
  "環境保護局": "Environmental Protection Agency",
  "澳門特殊和危險廢物處理站數據 - 澳门特殊和危险废物处理站数据 - Dados de estação de tratamento de resíduos especiais e perigosos de Macau": "Macao Special and Hazardous Waste Treatment Station data - Macao Special and Hazardous Waste Treatment Station data - Dados de estação de tratamento de resíduos especiais e perigosos de Macau",
  "澳門特區居民身份證持有人統計": "Macao SAR Resident Identity Card holders statistics",
  "居民身份證持證人累計數目": "The cumulative number of resident identity card holder",
  "身份證明局": "Identification Bureau",
  "屬卡拉OK類型之場地資料": "Kara OK is a type of site information",
  "已領有牌照之實體 - 屬卡拉OK類型之場地資料 ": "Has licensed the entity - is a type of site information Kara OK",
  "已領有牌照之實體 - 屬卡拉OK類型之場地 Licensed Entities - Karaokes 已领有牌照之实体 - 属卡拉OK类型之场地 Entidades Licenciadas - \"Karaoke\"": "Licensed Entities - The case of Kara OK type of venue Licensed Entities - Karaokes has Licensed Entities - is a type of karaoke OK venues Entidades Licenciadas - \"Karaoke\"",
  "會展活動": "Exhibition activity",
  "會議及展覽統計涵蓋在酒店、大型會議展覽中心等收費場地舉行之會議、商業展覽及獎勵活動。不包括少於10人的會議，亦不包括發佈會、講解會和記者招待會等會議，以及所有不涉及商業活動的展覽，如圖片展、畫展、其他文化和藝術展覽。": "The Conference and Exhibition held at the statistics covered the hotel, a large convention and exhibition centers, charges venues, trade shows and incentive programs. Not less than 10 people including meetings, nor does it include conferences, and reporters will explain receptions conferences, exhibitions and all that do not involve commercial activities, such as exhibition and exhibitions and other cultural and art exhibitions.",
  "公務人員數目統計—按出生地點劃分": "The number of civil servants statistics - divided by place of birth",
  "按年以季度方式，提供按出生地點劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide divided by place of birth of the Macao Special Administrative Region the number of civil servants in public administration human resources. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "居留權證明書發出數量統計": "Certificate of Entitlement issued a number of statistics",
  "居留權證明書累計發出數量": "Certificate of Entitlement issued cumulative number",
  "公共安全及出入境": "Public safety and immigration",
  "公務人員數目統計—按薪俸索引點劃分": "The number of civil servants statistics - divided by salary index points",
  "按年以季度方式，提供按薪俸索引點劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide salaries divided by the index points number of Macao Special Administrative Region public administration servants of human resources. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "體育設施": "Sports facilities",
  "體育": "physical education",
  "體育局": "Sports Authority",
  "舞廳資料": "Ballroom information",
  "已領有牌照之實體 - 舞廳資料": "The entity has been licensed - ballroom information",
  "已領有牌照之實體 - 舞廳 Licensed Entities - Night clubs 已领有牌照之实体 - 舞厅 Entidades Licenciadas - Salas de dança": "Licensed Entities - The ballroom Licensed Entities - Night clubs Licensed Entities - The ballroom Entidades Licenciadas - Salas de dança",
  "澳門國際機場飛機起降架次": "Macau International Airport aircraft movements",
  "按年提供澳門國際機場航班的起降架次": "Macau International Airport offers flights annual movements",
  "民航局": "Civil Aviation Authority",
  "公務人員培訓課程統計-按培訓範疇": "Public Service Training statistics - by training category",
  "2009年至今，按培訓範疇關於公務人員各項培訓課程的統計": "Since 2009, according to statistics on the scope of training of civil servants training courses",
  "學校資料統計表": "School Information Statistics",
  "教育暨青年局": "Education and Youth Affairs Bureau",
  "空氣污染物實測濃度": "The concentration of air pollutants Found",
  "每小時錄得的空氣污染物濃度。": "Concentration of air pollutants per hour was recorded.",
  "專科衛生護理範疇十大診斷和治療輔助檢查人次": "Ten specialized health care category diagnosis and treatment of laboratory examinations trips",
  "專科衛生護理範疇中，十大診斷和治療輔助檢查人次": "Specialized health care category, diagnosis and treatment of laboratory examinations ten people",
  "專科衛生護理範疇按歲組劃分的急診治療人次": "Specialized health care category by age group division of emergency care visits",
  "專科衛生護理範疇中，按歲組劃分的急診治療人次": "Specialized health care category, divided by age group of emergency care visits",
  "蒸汽浴室及按摩院資料": "Steam bath and massage parlor Information",
  "已領有牌照之實體 - 蒸汽浴室及按摩院資料": "It has licensed the entity - a steam bath and massage parlor Information",
  "已領有牌照之實體 - 蒸汽浴室及按摩院 Licensed Entities - Saunas & massages 已领有牌照之实体 - 蒸汽浴室及按摩院 Entidades Licenciadas - Saunas e massagens": "Licensed Entities - The steam bath and massage parlor Licensed Entities - steam bath and massage parlor Entidades Licenciadas - - Saunas e massagens Saunas & massages entity has licensed the license",
  "澳門垃圾焚化中心": "Macao Incineration Center",
  "關於澳门垃圾焚化中心數據": "About Macao Incineration Center Data",
  "澳門垃圾焚化中心的統計數據 - 澳门垃圾焚化中心数据 - Dados de central de incineração de resíduos sólidos de Macau": "Statistics Center of Macao Incineration - Macao Incineration Center data - Dados de central de incineração de resíduos sólidos de Macau",
  "道路監控及偵測系統": "Road monitoring and detection systems",
  "道路監控及偵測系統 ": "Road monitoring and detection systems",
  "地段數目統計": "The number of lots statistics",
  "自2003年起澳門特別行政區之地段數目統計數據": "Since 2003, the number of Macao Special Administrative Region lots of statistics",
  "無人機活動申請數據": "UAV application activity data",
  "按季度提供本澳無人機活動申請數量": "The number of applications on a quarterly basis to provide UAV activities in Macao",
  "公務人員數目統計—按監督實體及其他機構劃分": "The number of civil servants statistics - by oversight entities and other institutions division",
  "按年以季度方式，提供按監督實體及其他機構劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide the number of civil servants in public administration human resources by oversight entities and other institutions division of Macao Special Administrative Region. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "澳門特區旅行證件發出數量統計": "Number of Macao SAR travel documents issued statistics",
  "特區護照、特區旅行證及往港旅遊證的累計發出數量": "SAR passports and travel permits to Hong Kong SAR travel permit issued by the cumulative number of",
  "公務人員數目統計—按語言知識劃分": "The number of civil servants statistics - divided by language knowledge",
  "按年以季度方式，提供按語言知識劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide divided by language knowledge of the number of Macao Special Administrative Region public administration servants of human resources. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "獲發動工批示住宅單位": "Won wage workers instructions residential units",
  "於參考期間獲發興建上蓋工程動工批示的住宅單位；2017年前稱為“新動工”。": "During the reference issued instructions to start the construction of superstructure of residential units; 2017 called the \"new start.\"",
  "人力資源範疇按取得學歷之地點劃分的人員分佈": "Human Resources category by place of education personnel to obtain the distribution division",
  "人力資源範疇中，以取得學歷之地點劃分的人員分佈": "Human Resources category in order to obtain a qualification of the personnel division of the distribution sites",
  "離境航班準點率": "Departure flight punctuality rate",
  "屬健康俱樂部類型之場地資料": "The site is a health club type information",
  "已領有牌照之實體 - 屬健康俱樂部類型之場地資料": "Has licensed the entity - is a health club type of site information",
  "已領有牌照之實體 - 屬健康俱樂部類型之場地 Licensed Entities - Health Club 已领有牌照之实体 - 属健康俱乐部类型之场地 Entidades Licenciadas - \"Health Club\"": "Licensed Entities - The health club is a type of venue Licensed Entities - Health Club Licensed Entities - The health club is a type of venue Entidades Licenciadas - \"Health Club\"",
  "商標註冊申請量": "Applications for trademark registration",
  "按每月方式，提供商標註冊申請統計資料": "Per month way to provide applications for trademark registration statistics",
  "經濟及科技發展局": "Economic and Technology Development Council",
  "即時特別天氣訊息": "In particular instant messages weather",
  "提供天氣轉變資訊或惡劣天氣發生前的預警訊息等。": "Provide early warning message before the weather change information or the occurrence of severe weather and so on.",
  "澳門國際機場乘客量": "Macau International Airport passenger volume",
  "按年提供澳門國際機場的客運數量": "Macau International Airport provides annual number of passenger",
  "水質自動監測站數據": "Automatic water quality monitoring station data",
  "關於水質自動監測站數據\nStationCode: \nECO - 生態區水質自動監測站\nBAR - 內港水質自動監測站 \nFCK - 青洲塘水質自動監測站\n\n\"--\" 表示因工程維護，沒有相關數據。\n2011年至2013年期間之數據為測試性數據。": "Data on water quality automatic monitoring stations\nStationCode:\nECO - Eco-zone automatic water quality monitoring stations\nBAR - Inner Harbor water quality automatic monitoring stations\nFCK - Green Island pond water quality automatic monitoring stations\n\n\"-\" indicates a result of engineering and maintenance, no relevant data.\nThe data for the period 2011-2013 for the test data.",
  "水質自動監測站數據 - 水质自动监测站数据 - Dados da estação de monitoramento da qualidade da água": "Water Automatic Monitoring Data - Water Automatic Monitoring Data - Dados da estação de monitoramento da qualidade da água",
  "在澳門以外地區升學的澳門學生人數統計─按性別劃分": "The number of Macao students in further education outside the Macao Statistics ─ by sex",
  "按學年方式，提供按性別劃分的在外升學澳門學生人數。": "By way of the academic year, provided by sex outside studies the number of Macao students.",
  "七日天氣預報": "Seven days weather forecast",
  "未來7日的天氣預測，包括天氣狀況、氣溫、濕度、風向及風速等資訊。": "Weather forecast for the next seven days, including weather conditions, temperature, humidity, wind direction and speed and other information.",
  "最新第一組《公報》": "The first set of the latest \"Gazette\"",
  "提供最近期《澳門特別行政區公報》第一組目錄資料及內文連結。": "With the most recent \"Macao Special Administrative Region,\" the first group of directory information and links within the text.",
  "印務局": "Printing Department",
  "葡文": "Portuguese",
  "退休及撫卹制度-退休金份數": "Retirement and pension system - pension copies",
  "按年統計退休及撫卹制度中領取退休金之數目": "Receive annual statistics of the number of pension and retirement pension systems",
  "退休基金會": "Pension Fund",
  "公務人員招聘－統一管理制度的綜合能力評估開考的數據資料": "Public service jobs - a comprehensive assessment of the ability examination for a unified management system of data",
  "根據第23/2017號行政法規修改的第14/2016號行政法規，有關公務人員招聘統一管理制度的綜合能力評估開考的數據資料": "According to administrative regulations No. 23/2017 revised administrative regulations No. 14/2016, concerning civil servants recruitment examination for a comprehensive assessment of the ability of a unified management system data",
  "總體失業率": "The overall unemployment rate",
  "失業人口佔勞動人口的百分比。": "Unemployed as a percentage of the labor force.",
  "人員執照概況": "Personnel Licensing Overview",
  "退休及撫卹制度-在職會員-按年齡劃分": "Retirement and pension system - serving members - by age",
  "按年齡統計當年退休及撫卹制度中在職會員之人數": "Statistics by age in those days the number of retirees and pension systems serving members of the",
  "行政長官選舉結果統計": "Chief Executive Election results statistics",
  "2004年至今，行政長官選舉的結果統計": "Since 2004, the results of the Chief Executive Election statistics",
  "年終總人口": "Year-end total population",
  "總人口包括本地人口、居澳外地僱員及外地學生。": "The total population, including the local population, ranking Australian resident workers and foreign students.",
  "噪聲監測站數據": "Noise monitoring station data",
  "關於噪聲監測站數據\nCategory:\nNMT_1 - 高士德大馬路監測站\nNMT_2 - 柏嘉街監測站\nNMT_4 - 慕拉士大馬路監測站\nNMT_5 - 氹仔施利華街監測站\nNMT_6 - 生態保護區監測站\nNMT_7 - 石排灣監測站\nNMT_8 - 黑沙環監測站\n\n\"--\" 表示因工程維護或沒有相關檢測項目，沒有相關數據。": "About noise monitoring station data\nCategory:\nNMT_1 - Horta e Costa Stations\nNMT_2 - Parker Street Stations\nNMT_4 - Mula Shi Avenida Stations\nNMT_5 - Taipa Shi Lihua Street Stations\nNMT_6 - ecological protection zone monitoring station\nNMT_7 - Shek Pai Wan Stations\nNMT_8 - Hak Sa Stations\n\n\"-\" indicates that no relevant factors engineering for maintenance or test items, no relevant data.",
  "噪聲監測站數據 - 噪声监测站数据 - Dados de estações de monitorização de ruído": "Noise monitoring station data - noise monitoring station data - Dados de estações de monitorização de ruído",
  "民航局處理的投訴和建議": "Civil Aviation Authority of handling complaints and suggestions",
  "旅客人均消費": "Visitors per capita consumption",
  "旅客購買作為自用或送贈他人的商品及服務之人均消費，包括由旅客或他人（如親友或僱主）支付的消費，但不包括博彩、捐款、購買資產或用作再出售商品的支出。": "Passengers to buy their own use or as a per capita consumption of goods and services to send gifts of others, including consumer paid by passengers or others (such as relatives or employers), but does not include gaming, donation, purchase of assets or as expenses resale of goods.",
  "國籍申請統計": "Citizenship application statistics",
  "國籍申請狀況": "Apply for citizenship status",
  "公務人員數目統計—按學歷程度劃分": "The number of civil servants statistics - divided by Qualification",
  "按年以季度方式，提供按學歷程度劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide the number of civil servants in public administration human resources by education attainment of the Macao Special Administrative Region. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "自然人選民登記統計": "Natural person voter registration statistics",
  "登載於《選民登記冊》的自然人選民登記數目。\n年份為《選民登記冊》的展示年份，反映的數目為截至前一截止登記日的數目。": "The number of voters registered in the natural persons' register of electors, \"the posting.\nYear to \"register of electors\" show the year, the number reflects the number as of the record date of the previous deadline.",
  "酒店及公寓可提供客房": "The hotel offers rooms and apartments",
  "指非被員工佔用、維修/翻新或作其他用途的原可供顧客入住的房間。": "Refers to non-employees are occupied, repair / refurbishment or for other purposes for the original customers stay in the room.",
  "公職補充福利制度商戶優惠清單": "Public welfare system merchant offers supplementary list",
  "公職補充福利制度受益人可享有的商號折扣優惠清單": "Discount list of firms complement public welfare system beneficiaries can enjoy",
  "會展活動平均會期／展期": "The average duration of the exhibition event / exhibition",
  "會展活動舉辦之平均日數。": "Exhibition activities organized by the average number of days.",
  "風暴潮": "Storm Surge",
  "提供風暴潮警告信號及水浸情況等資訊。": "Provision of storm surge flooding situation and warning signals and other information.",
  "本地生產總值 (支出法) - 當年價格": "Gross Domestic Product (expenditure) - current prices",
  "在核算期內，按當年購買者價格計算的私人消費支出、政府最終消費支出、固定資本形成總額、庫存變化，以及出口的總和，再減去進口值。": "During the accounting period, private consumption expenditure at current prices of buyers, government final consumption expenditure, fixed capital formation, changes in inventories, and the sum total exports, minus the value of imports.",
  "建築工人平均日薪": "The average daily wage of construction workers",
  "建築工人之日薪總和除以建築工人數目。": "The sum of the daily wage of construction workers divided by the number of construction workers.",
  "刑事紀錄證明書發出數量統計": "Criminal record certificate issued quantity statistics",
  "刑事紀錄證明書發出數量": "Criminal record certificate issued quantity",
  "最新第二組《公報》": "The second set of the latest \"Gazette\"",
  "提供最近期《澳門特別行政區公報》第二組目錄資料及內文連結。": "With the most recent \"Macao Special Administrative Region,\" the second group of directory information and links within the text.",
  "留宿旅客人均消費": "Overnight visitors per capita consumption",
  "留宿旅客購買作為自用或送贈他人的商品及服務之人均消費，包括由旅客或他人（如親友或僱主）支付的消費，但不包括博彩、捐款、購買資產或用作再出售商品的支出。": "Overnight passengers to buy their own use or as a per capita consumption of goods and services to send gifts of others, including consumer paid by passengers or others (such as relatives or employers), but does not include gaming, donation, purchase of assets or as expenses resale of goods.",
  "黃金周統計數據 - 入境旅客": "Golden Week statistics - Travelers",
  "首次領取澳門特區居民身份證統計": "Statistics for the first time for identity cards Macao SAR",
  "首次領取澳門特區居民身份證人數": "For the first time the number of recipients Macao SAR Resident Identity Card",
  "酒店及公寓平均入住率": "The average occupancy rate of hotels and guest-houses",
  "入住的客房數目佔客房總數的百分比。": "The number of room occupancy as a percentage of the total number of rooms.",
  "博彩業全職僱員平均薪酬": "The average salary of full-time employees gambling",
  "博彩業全職僱員的薪酬總額除以全職僱員人數。薪酬包括定期及超時工作報酬、非定期報酬。定期及超時工作報酬包括基本薪金、定期津貼、獎金及佣金、超時工作報酬；非定期報酬包括雙糧、年終賞金、花紅及補薪等。": "The total remuneration gaming full-time employees divided by the number of full-time employees. Including regular pay and overtime pay, paid non-regular basis. Regular and overtime remuneration, including basic salary, regular allowances, bonuses and commissions, overtime pay; non-periodic payments include double pay, year-end prize money, bonuses and back-pay and so on.",
  "每半年": "every half year",
  "公務人員數目統計—按年齡組別及性別劃分": "The number of civil servants statistics - by age group and sex",
  "按年以季度方式，提供按年齡組別及性別劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way to provide the number of civil servants in public administration human resources by age group and sex of the Macao Special Administrative Region. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "航機上的違法行為": "Offenses on aircraft",
  "按年度提供本澳航機上的違法行為數據": "Provide data on this offense Qantas aircraft by year",
  "公積金制度-供款人-按供款時間劃分": "Provident fund system - contributors - contributions divided by time",
  "按供款時間統計當年公積金制度中供款人之人數": "Under the retirement fund system time count the number of the year in the contributors",
  "行車道路總長度": "The total length of road traffic",
  "自2000年起澳門特別行政區之行車道路總長度統計數據": "Since 2000, the total length of road traffic statistics of the Macao Special Administrative Region",
  "留宿旅客": "Overnight visitors",
  "包括在旅遊地區的住宅單位、娛樂場等地最少逗留一晚的旅客，或已在酒店/公寓安排住宿的旅客。": "Including in tourist areas of residential units, casinos and other places to stay at least one night travelers, or scheduled passenger accommodation in the hotel / apartment.",
  "銀行業全職僱員": "Banking full-time employees",
  "按場所規定有關職級或職位的正常工作時間上班之銀行業員工。": "Normal working hours according to the provisions of the relevant place rank or position of the banking sector employees to work.",
  "建築廢料堆填區數據": "Construction waste landfills Data",
  "關於建築廢料堆填區數據": "Data on construction waste landfills",
  "建築廢料堆填區數據 - 建筑废料堆填区数据 - Dadoes de aterro para resíduos de materiais de construção": "Construction waste landfills Data - construction waste landfills Data - Dadoes de aterro para resíduos de materiais de construção",
  "人均本地生產總值": "Per capita GDP",
  "衡量經濟發展水平和人民生活水平。": "Measure the level of economic development and people's living standards.",
  "中國與葡語國家進出口總額": "Total import and export between China and Portuguese-speaking countries",
  "中國與葡語國家經貿合作論壇常設秘書處輔助辦公室": "Permanent Secretariat Services Office China and Portuguese-speaking Countries Economic Cooperation Forum",
  "住客平均留宿時間": "The average length of stay of guests",
  "住客的總留宿時間除以住客數目。": "The total length of stay of guests divided by the number of guests.",
  "消費物價指數 – 通脹率": "CPI - inflation",
  "由消費物價指數計算出來的指標，用作反映一般物價在指定期間變化的情況。": "Calculated by the CPI index, used to reflect the general price situation within a specified period of change.",
  "一般衛生護理範疇(衛生中心)按衛生中心劃分的門診人次": "General Health Care Category (Health Center) divided by outpatient health centers",
  "一般衛生護理範疇(衛生中心)中，按衛生中心劃分的門診人次": "General health care category (health center), press the center of the health division of outpatient visits",
  "旅客總消費": "Total visitor spending",
  "旅客購買作為自用或送贈他人的商品及服務之總消費，包括由旅客或他人（如親友或僱主）支付的消費，但不包括博彩、捐款、購買資產或用作再出售商品的支出。": "Passengers to buy for yourself or as a gift to send someone else's total consumption of goods and services, including consumer paid by passengers or others (such as relatives or employers), but does not include gaming, donation, purchase of assets or as expenses resale of goods.",
  "斑馬線": "zebra crossing",
  "斑馬線 ": "zebra crossing",
  "公務人員數目統計—按僱傭法律關係劃分": "The number of civil servants statistics - divided by employment law relationship",
  "按年以季度方式，提供按僱傭法律關係劃分的澳門特別行政區公共行政人力資源的公務人員數目。不包括受私法制度規範的基金會及其他公共機構（包括澳門基金會、澳門貿易投資促進局、澳門金融管理局、澳門大學、澳門理工學院及民航局）的人員。": "Annualized quarterly way, provided by employment law relations division of the Macao Special Administrative Region the number of civil servants in public administration human resources. It does not include rules and norms by private foundations and public agencies (including the Macao Foundation, the Macao Trade and Investment Promotion Institute, Macau Monetary Authority, the University of Macau, Macao Polytechnic Institute and the Civil Aviation Authority) personnel.",
  "路氹城生態保護區物種數據": "Species Data ecological reserves Cotai",
  "關於路氹城生態保護區物種數據": "Species data on the ecological protection zone Cotai",
  "路氹城生態保護區物種數據 - 路凼城生态保护区物种数据 - Dados de espécies da zona ecológica": "Species Data ecological reserves Cotai - species ecological reserves data Cotai - Dados de espécies da zona ecológica",
  "大眾體育健身興趣班資料": "Public interest groups fitness data",
  "大眾體育健身興趣班人次": "Public interest groups trips physical fitness",
  "土地面積": "Land area",
  "自1999年起澳門特別行政區之土地面積統計數據，其中：2011年為協調各區域的劃分，氹仔、路環與路氹填海區的面積作了適度調整。": "Since 1999, the land area of ​​Macao Special Administrative Region of the statistical data, including: in 2011 to coordinate the regional division, the area of ​​Taipa, Coloane and Cotai reclamation area made the appropriate adjustment.",
  "污水處理廠數據(路環)": "Sewage treatment plant data (road ring)",
  "關於污水處理廠數據(路環)\nCategory:\ncoloane -  路環污水處理廠": "Data on sewage treatment plant (path ring)\nCategory:\ncoloane - Coloane WWTP",
  "污水處理廠數據(路環) - Dados de estação de tratamento de águas residuais(Coloane)": "Sewage treatment plant data (Coloane) - Dados de estação de tratamento de águas residuais (Coloane)",
  "旅行社資料": "Travel information",
  "已領有牌照之實體 - 旅行社資料": "The entity has been licensed - Travel information",
  "水位站實時數據": "Water station real-time data",
  "現時錄得的水浸高度。": "At present, we recorded the height of the flooding.",
  "法人選民登記統計": "Legal voter registration statistics",
  "登載於《選民登記冊》各社會利益或界別的法人選民登記數目。\n年份為《選民登記冊》的展示年份，反映的數目為截至前一截止登記日的數目。": "Published in the interests of society or the number of each sector of the legal registration of voters' register of electors. \"\nYear to \"register of electors\" show the year, the number reflects the number as of the record date of the previous deadline.",
  "獲發使用准照住宅單位": "Use License issued residential units",
  "於參考期間獲發使用准照（俗稱“入伙紙＂）的住宅單位；2017年前稱為“建成”。": "Reference issued during use License residential units (commonly known as \"occupation paper\"); and 2017 called \"built.\"",
  "不過夜旅客人均消費": "Day visitors per capita consumption",
  "不過夜旅客購買作為自用或送贈他人的商品及服務之人均消費，包括由旅客或他人（如親友或僱主）支付的消費，但不包括博彩、捐款、購買資產或用作再出售商品的支出。": "Day visitors per capita consumption of purchased for personal use or as a gift to send to others of goods and services, including consumer paid by passengers or others (such as relatives or employers), but does not include gaming, donation, purchase of assets or for resale merchandise expenses .",
  "在澳門以外地區升學的澳門學生人數統計": "The number of Macao students in further education outside the Macao Statistics",
  "按學年方式，提供在外升學的澳門學生總人數。": "By way of the academic year, providing Macao students out of the total number of studies.",
  "實時空氣質量時指數": "Real-time air quality index",
  "每小時整點的空氣質量時指數。": "Hourly whole air mass index point.",
  "零售業銷售額": "Retail sales",
  "在澳門經營零售業務的場所在參考期內出售貨物的銷售總額，亦包括提供服務的收益，且不論貨物是以現金或記賬形式出售。若場所同時提供分期付款購物服務，銷售額應為貨物成交時的總值。": "Place in Macau retail business to sell goods in total sales in the reference period, also including the provision of benefits and services, and whether the goods are sold in the form of cash or billing. If the place while providing hire-purchase services, sales will be worth when the goods traded.",
  "空氣質量時指數時序": "When the Air Quality Index timing",
  "過去錄得的空氣質量時指數。": "The last recorded time air quality index.",
  "節日盛事表": "Events Festivals table",
  "節日盛事表─澳門擁有獨特的節慶文化，既有農曆新年、土地誕、端午節等中國傳統節慶，還有復活節、花地瑪聖像巡遊、聖誕節等西方節日。除節慶外，澳門每年都舉辦多項大型的國際盛事。": "Events Festivals table ─ Macao has a unique cultural festivals, both the Lunar New Year, Christmas land, traditional Chinese Dragon Boat Festival and other festivals, as well as Easter, Fátima icon parade, Christmas and other Western holiday. In addition to the festival, held in Macau are a number of major international event every year.",
  "對外商品貿易統計 – 出口": "Statistics of external merchandise trade - exports",
  "將任何貨物運離澳門特別行政區，但屬以暫時出口及轉運方式運離者除外。": "Any goods from Macao Special Administrative Region, but is a way to temporarily export and transit transportation from otherwise.",
  "主要山丘高度": "The main hill height",
  "澳門特別行政區各主要山丘高度": "Macao Special Administrative Region of the major hill height",
  "退休及撫卹制度-在職會員-按退休工齡劃分": "Retirement and pension system - serving members - divided by length of service retirement",
  "按退休工齡統計當年退休及撫卹制度中在職會員之人數": "According to length of service retirement pension statistical year the number of retirees and members of the regime-the-job",
  "道路總長度": "The total length of roads",
  "自1999年起澳門特別行政區之道路總長度統計數據": "Since 1999 the total length of roads of Macao Special Administrative Region Statistics",
  "退休及撫卹制度-收取退休金及撫卹金的人數-按平均年齡劃分": "Retirement and pension system - the number of receive pensions and pensions - divided by the average age of",
  "根據平均年齡統計當年退休及撫卹制度中收取退休金或撫卹金的人數及份數": "The average age of the year according to statistics the number of retirees and pension systems to receive a pension or pensions and the number of copies",
  "公共道路咪錶車位": "Metered parking spaces on public roads",
  "公共道路咪錶車位 ": "Metered parking spaces on public roads",
  "路氹城生態保護區水質數據": "Ecological protection zone Cotai water quality data",
  "關於路氹城生態保護區水質數據": "Water quality data on the ecological protection zone Cotai",
  "路氹城生態保護區水質數據 - 路氹城生态保护区水质数据 - Dados de água da zona ecológica": "Ecological protection zone Cotai water quality data - data quality ecological reserves Cotai - Dados de água da zona ecológica",
  "行政長官選舉委員會委員選舉結果統計": "Member Chief Executive Election Committee election results statistics",
  "2004年至今，行政長官選舉委員會之第一界別、第二界別各分組及第三界別中的勞工界和社會服務界委員選舉的結果統計": "Since 2004, the results of the first constituency of the Chief Executive Election Committee, the second sector of each group and the labor sector and social services sector in the election of members of the third sector statistics",
  "大橋車流量(友誼)": "Bridge traffic (Friendship)",
  "污水處理廠數據(氹仔)": "Sewage treatment plant data (Taipa)",
  "關於污水處理廠數據(氹仔)\nCategory: \ntaipa - 氹仔污水處理廠": "About sewage treatment plant data (Taipa)\nCategory:\ntaipa - Taipa Sewage Treatment Plant",
  "污水處理廠數據(氹仔) - 污水处理厂数据(氹仔) - Dados de estação de tratamento de águas residuais(Taipa)": "Sewage treatment plant data (Taipa) - Sewage treatment plant data (Taipa) - Dados de estação de tratamento de águas residuais (Taipa)",
  "大橋車流量(西灣)": "Bridge traffic (West Bay)",
  "大橋車流量(西灣) ": "Bridge traffic (West Bay)",
  "年終本地人口": "Year-end local population",
  "主要是澳門居民，即不包括居澳外地僱員及外地學生。": "Mainly residents of Macau, which does not include living Australian resident workers and foreign students.",
  "社團及財團數量統計": "The number of associations and consortia statistics",
  "社團及財團累計數量": "Cumulative number of associations and consortia",
  "對外商品貿易統計 – 進口": "External merchandise trade statistics - imports",
  "將任何來自外地的貨物運入澳門特別行政區，但屬以再進口及轉運方式運入者除外。": "Any cargo transported from the field into the Macao Special Administrative Region, but is a way to re-import and transit brought into otherwise.",
  "銀行業全職僱員平均薪酬": "The average salary of full-time employees Banking",
  "銀行業全職僱員的薪酬總額除以全職僱員人數。薪酬包括定期及超時工作報酬、非定期報酬。定期及超時工作報酬包括基本薪金、定期津貼、獎金及佣金、超時工作報酬；非定期報酬包括雙糧、年終賞金、花紅及補薪等。": "The total remuneration of full-time employees divided by the number of full-time employees of the banking sector. Including regular pay and overtime pay, paid non-regular basis. Regular and overtime remuneration, including basic salary, regular allowances, bonuses and commissions, overtime pay; non-periodic payments include double pay, year-end prize money, bonuses and back-pay and so on.",
  "會展活動與會者／入場觀眾": "Exhibition activity participants / spectators",
  "會展活動之參與人次。": "Exhibition activities of the people involved.",
  "交通燈組": "Set of traffic lights",
  "交通燈組 ": "Set of traffic lights",
  "新成立公司註冊資本": "The new company's registered capital",
  "公司設立時登記注入之資本總額。": "The total capital injection of registration when the company set up.",
  "澳門國際機場貨運量": "Macau International Airport cargo",
  "按年提供澳門國際機場的貨運數量": "Macau International Airport provides a number of freight-on-year",
  "CEPA貨物出口": "CEPA exports of goods",
  "按年度方式，提供CEPA貨物出口貨物類別、貨值及豁免稅款統計資料": "Annual way to provide export commodity, the value of the tax exemption and statistics CEPA goods",
  "不過夜旅客": "Day visitors",
  "未在旅遊地區的任何住宅單位、酒店/公寓，又或娛樂場等地過夜，亦沒有在酒店/公寓安排住宿的旅客。": "Any non-residential units in the area of ​​tourism, hotels / apartments, casino and other places, or overnight, nor take visitors staying at the hotel / apartment.",
  "衛生範疇按歲組劃分的死亡人數統計": "Health category according to the number of deaths divided by age group Statistics",
  "衛生範疇中，以歲組劃分的死亡人數統計": "Health category, with the number of deaths divided by age group Statistics",
  "商務包機和私人飛機起降架次": "Business charter flights and private aircraft movements",
  "按年提供澳門國際機場的商務包機和私人飛機的起降架次": "Macau International Airport provides annual business charter and private aircraft movements",
  "公共道路免費車位": "Free parking on public roads",
  "公共道路免費車位 ": "Free parking on public roads",
  "在澳門以外地區升學的澳門學生人數統計─按地區劃分": "The number of Macao students in further education outside the Macao Statistics ─ By region",
  "按學年方式，提供按地區劃分的在外升學澳門學生人數。": "By way of the academic year, provided by region of the number of Macao students outside the entrance.",
  "澳門垃圾焚化中心尾氣數據": "Macao Incineration Center exhaust data",
  "關於澳門垃圾焚化中心尾氣數據": "About Macao Incineration Center exhaust data",
  "澳門垃圾焚化中心尾氣檢測數據 - 澳门垃圾焚化中心尾气数据 - Dados de estação de tratamento de resíduos especiais e perigosos de Macau - nome da estação": "Macau incineration exhaust gas detected data center - Macau incineration exhaust Data Center - Dados de estação de tratamento de resíduos especiais e perigosos de Macau - nome da estação",
  "暴雨警告": "Rainstorm Warning",
  "提供現時生效的暴雨警告信號、水浸情況及未來雨勢等資訊。": "Storm warning in effect provide a current signal, the flooding situation and the future of the rain and other information.",
  "酒店參考房價": "Hotel Reference Rate",
  "接送員名單": "Transferist list",
  "博彩業全職僱員": "Gaming full-time employees",
  "按場所規定有關職級或職位的正常工作時間上班之博彩業員工。": "Normal working hours according to the provisions of the relevant place rank or position of the gaming industry employees to work.",
  "污水處理廠數據(澳門半島)": "Sewage treatment plant data (Macau peninsula)",
  "關於污水處理廠數據(澳門半島)\nCategory: \nmacau - 澳門半島污水處理廠": "About sewage treatment plant data (Macau peninsula)\nCategory:\nmacau - Macao Peninsula Sewage Treatment Plant",
  "污水處理廠數據(澳門半島) - 污水处理厂数据（澳门半岛）- Dados de estação de tratamento de águas residuais(Península de Macau)": "Sewage treatment plant data (Macau Peninsula) - Sewage treatment plant data (Macau Peninsula) - Dados de estação de tratamento de águas residuais (Península de Macau)",
  "人力資源範疇按專科部門劃分的專科醫生數目": "The number of specialist human resources specialist department divided by category",
  "人力資源範疇中，以專科部門劃分的專科醫生數目": "Human Resources category, the number of specialist to specialist sector division",
  "夜間泊車位": "Night parking",
  "夜間泊車位 ": "Night parking",
  "本地居民失業率": "The unemployment rate of local residents",
  "失業居民佔勞動居民的百分比。": "Unemployed residents as a percentage of the labor population.",
  "現貨住宅樓價指數": "Spot residential property prices index",
  "反映參考期與基期之間現貨住宅單位價格的變動。": "Reference to reflect changes in the spot price of residential units between the period and the base period.",
  "專科衛生護理範疇按專科劃分的住院病人數目": "The number of inpatient specialized health care specialist divided by category",
  "專科衛生護理範疇中，按專科劃分的住院病人數目": "Specialized health care category, the number of patients by specialist division",
  "大眾體育活動資料": "Spectator sports information",
  "大眾體育活動人次": "Spectator sports people",
  "公積金制度-供款人-按性別劃分": "Provident fund system - contributors - by sex",
  "按年及性別統計公積金制度中供款人之人數": "According to the number of gender statistics and contributors in the fund system",
  "青年創業援助計劃統計 - 受惠行業": "Statistical youth entrepreneurship assistance program - to benefit industry",
  "提供青年創業援助計劃受惠行業統計數據": "Providing youth entrepreneurship assistance program to benefit industry statistics",
  "本地就業居民月工作收入中位數": "Local residents Employment median monthly employment earnings",
  "在參考期內為賺取報酬、利潤或家庭收入而工作至少一小時的年齡在16歲及以上本地人口。為僱員的工作收入是指工作薪酬，包括薪金、佣金、貼士、超時工作報酬、獎金、津貼、雙糧、花紅、由僱主直接支付的獎賞等。為僱主及自僱人士的工作收入是指由生產總額扣除生產開支及資產折舊後的餘額。": "For reward, profit or family income while working at least one hour in the reference period, aged 16 years and above local population. For the employee's income from work refers to the work of compensation, including salary, commissions, tips, overtime pay, bonuses, allowances, double pay, bonuses, and other rewards are paid directly by the employer. Income from work for an employer and self-employed persons refers to the balance of production expenses and asset depreciation deducted from the total production.",
  "一般衛生護理範疇(其他)公共衛生化驗所概況": "General health care category (Other) Public Health Laboratory Overview",
  "一般衛生護理範疇(其他)中，公共衛生化驗所概況": "General health care category (the other), the Public Health Laboratory Overview",
  "公積金制度-供款人-按年齡劃分": "Provident fund system - contributors - by age",
  "按年齡統計當年公積金制度中供款人之人數": "By age statistics the number of the year in the contributors of the fund system",
  "民航局回覆的立法會議員書面質詢": "Civil Aviation Authority of the Legislative Council reply to a written question",
  "境外直接投資累計總額": "The cumulative total foreign direct investment",
  "澳門企業在另一經濟領域（地域）所作的直接投資金額之歷年滾存。": "Over the years the amount of direct investment in Macao enterprises in other economic areas (regions) made rollover.",
  "海岸線長度": "Length of coastline",
  "2018年後澳門特別行政區之海岸線長度統計數據，其中：2018年後之數據按第184/2018號行政長官批示核准之澳門特別行政區海岸線勘定，勘定時間基準為2017年7月1日。": "Macao Special Administrative Region of the length of the coastline statistics, which after 2018: Data after 2018 by the Chief Executive Order No. 184/2018 approved by the Macao Special Administrative Region coastline surveying, surveying the time reference for the July 1, 2017.",
  "發明專利註冊申請量": "Patent applications for invention registration",
  "按每月方式，提供發明專利註冊申請統計資料": "Per month way to provide applications for invention patent registration statistics",
  "澳門高等院校教學人員人數統計─按本地及外聘劃分": "The number of Macao universities teaching staff ─ statistics on local and external division",
  "按學年方式，提供按本地及外聘劃分的澳門高等院校教學人員人數。": "By way of the academic year, the number of Macao universities to provide teaching staff by local and external division.",
  "公共巴士站總數": "The total number of public bus stops",
  "衛生範疇年終人口統計": "Health demographic category year-end",
  "衛生範疇中，以性別區分之年終人口統計": "Health category, the year-end to gender demographics",
  "已獲許可經營自行駕駛之機動車輛租賃業務的公司資料": "Licensed operators of self-driving motor vehicle leasing company information",
  "一般衛生護理範疇(衛生中心)按門診種類和衛生中心劃分的門診人次": "General Health Care Category (Health Center) according to the type of outpatient health centers and outpatient division",
  "一般衛生護理範疇(衛生中心)中，按門診種類和衛生中心劃分的門診人次": "General health care category (health center), press the types of outpatient health centers and outpatient division",
  "巴士數量": "Number of buses",
  "巴士數量 ": "Number of buses",
  "空氣質量指數預報": "Air Quality Index forecast",
  "空氣質量日指數的預測指數。": "Predictive Index Air Quality Day Index.",
  "民航局處理的查詢": "CAA processing queries",
  "本地生產總值實質變動率": "Real growth rates of GDP",
  "剔除價格變化因素後的物量變動，用以衡量經濟發展速度。": "The amount after discounting price changes in variables to measure the speed of economic development.",
  "疾病預防控制範疇按國籍和傳染途徑劃分的愛滋病病毒感染個案": "Disease Prevention and Control category by nationality and mode of transmission of HIV infection cases divided",
  "疾病預防控制範疇中，以國籍和傳染途徑劃分的愛滋病病毒感染個案": "Disease prevention and control category, nationality and mode of transmission of HIV infection cases divided",
  "公積金制度-供款人登記之註銷-按供款時間劃分": "Provident fund system - a contributor registration cancellation - contributions divided by time",
  "按供款時間統計當年公積金制度中供款人登記之註銷之人數": "Under the retirement fund system time count the number of the year in the contributors cancellation of registration",
  "財務管理範疇與政府有協議的私人藥房": "Financial management agreement with the government category of private pharmacies",
  "財務管理範疇中，與政府有協議的私人藥房": "Financial management category, with the government's agreement with private pharmacies",
  "營業場所名稱及標誌註冊申請量": "Place of business name and logo registration applications",
  "按每月方式，提供營業場所名稱及標誌登記申請統計資料": "Per month, there is provided a place of business name and logo registration application statistics",
  "設計及新型註冊申請量": "Design and new registration applications",
  "按每月方式，提供設計及新型註冊申請統計資料": "Per month manner, to provide design and new registration statistics",
  "地震報告": "Earthquake Report",
  "地震發生位置、震級、與澳門距離等資訊。": "Location, magnitude, and Macao and other information from the earthquake.",
  "獲頒發體育獎金獎狀資料": "Awarded the prize awards Sports Information",
  "獲頒發體育獎金獎狀人數": "The number of prizes awarded sports awards",
  "青年創業援助計劃統計 - 申請概況": "Youth Business Assistance Program statistics - Application Overview",
  "提供青年創業援助計劃年度申請及批准統計數據": "Provide annual youth entrepreneurship assistance program application and approval of statistical data",
  "天氣預報": "Weather forecast",
  "財務管理範疇醫療補貼計劃": "Financial Management Category Medicaid",
  "財務管理範疇中，醫療補貼計劃": "Financial management category, Medicaid",
  "海上天氣預報": "Maritime weather forecast",
  "澳門海域的天氣預測，包括天氣狀況、能見度、風及海浪等資訊。": "Macao waters weather forecast, including weather conditions, visibility, wind and waves, and more.",
  "外來直接投資累計總額": "The cumulative total foreign direct investment",
  "另一經濟領域（地域）居民在澳門所作的直接投資金額之歷年滾存。": "Over the years the amount of direct investment in other economic sectors (local) residents in Macao made rollover.",
  "各年齡和年級的學生人數": "The number of students of all ages and grades",
  "強烈季侯風警告": "Intense monsoon, warning",
  "提供現時生效的強烈季侯風信號。": "It provides a strong season Houfeng Xin number now in force.",
  "住宅樓花樓價指數": "Uncompleted residential property price index",
  "反映參考期與基期之間住宅樓花單位價格的變動。": "Uncompleted residential units reflect changes in prices between the reference period and the base period.",
  "外地建築工人平均日薪": "The average daily wage of construction workers in the field",
  "外地建築工人之日薪總和除以外地建築工人數目。": "The sum of the daily wage divided by the number of foreign construction workers in the field of construction workers.",
  "一般衛生護理範疇(其他)按堂區劃分的藥房、藥行和中藥房以及藥廠數目": "General health care category (other) divided by parish pharmacies, drugstores and pharmacies as well as the number of pharmaceutical companies",
  "一般衛生護理範疇(其他)中，按堂區劃分的藥房、藥行和中藥房以及藥廠數目": "(Other), press the parish divided pharmacies, drugstores and pharmacies number of pharmaceutical companies as well as general health care category",
  "即時紫外線值": "UV immediate value",
  "提供即時的紫外線指數。": "Provide instant UV index.",
  "過去7日紫外線值": "Over the past 7 UV value",
  "過去7日的紫外線指數。": "UV index over the past seven days.",
  "財務管理範疇預算開支和實際開支": "Financial management and expenditure budget actual expenditure category",
  "財務管理範疇中，預算開支和實際開支": "Financial management category, budget expenditures and actual expenditures",
  "伽傌射線測量": "Gamma ray measurements",
  "24小時平均的伽傌射線吸收劑量率。": "The 24-hour average Gamma radiation dose rates.",
  "雷暴警告": "Thunderstorm Warning",
  "提供現時生效的雷暴警告信號及有效時間。": "Thunderstorm Warning signals and provide effective time now in force.",
  "衛生範疇按根本死因組別劃分的死亡人數統計": "The number of deaths divided by category Health Group statistical underlying cause of death",
  "衛生範疇中，以根本死因組別劃分之死亡人數統計": "Health category, with the number of deaths divided into groups of underlying cause of death statistics",
  "退休及撫卹制度-撫卹金份數": "Retirement and pension system - pension copies",
  "按年統計退休及撫卹制度中領取撫卹金之數目": "Receive annual statistics of the number of pension and retirement pension systems",
  "人力資源範疇實習醫生概況": "Human Resources category interns Overview",
  "人力資源範疇中，實習醫生概況": "Human Resources category, Gray's profile",
  "澳門高等院校研究人員人數統計─按本地及外聘劃分": "The number of Macao universities ─ Researchers statistics on local and external division",
  "按學年方式，提供按本地及外聘劃分的澳門高等院校研究人員人數。": "By way of the academic year, the number of Macao universities provided by local and external researchers divided.",
  "疾病預防控制範疇按地點劃分接受疫苗接種的數目": "Disease Prevention and Control category by location number vaccinated",
  "疾病預防控制範疇中，以地點劃分接受疫苗接種的數目": "CDC category, to divide the number of locations vaccinated",
  "衛生範疇醫護人員數目統計": "The number of medical health statistics category",
  "衛生範疇中，醫護人員數目統計": "Health category, the number of medical statistics",
  "一般衛生護理範疇(其他)本澳藥物概況": "General health care category (other) Macao medication profiles",
  "一般衛生護理範疇(其他)中，本澳藥物概況": "General health care category (the other), the Australian medication profiles",
  "澳門高等院校註冊學生人數統計─按課程程度劃分": "Student enrollment statistics ─ Macao universities divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校註冊學生人數。": "By way of the academic year, degree courses provided by institutions of higher learning in Macau divided enrollments.",
  "財務管理範疇按預算項目劃分的實際開支": "Financial management areas divided by actual expenditure budget",
  "財務管理範疇中，按預算項目劃分的實際開支": "Financial management category, divided by actual expenditure budget",
  "中小企業專項信用保證計劃統計 - 受惠行業": "Special SME Credit Guarantee Scheme statistics - to benefit industry",
  "提供中小企業專項信用保證計劃受惠行業統計數據": "SME Credit Guarantee Scheme to provide special benefit industry statistics",
  "紫外線預報": "UV Forecast",
  "當天的紫外線指數預測。": "Day's UV Index forecast.",
  "「星級旅遊服務認可計劃」獲獎餐廳食肆": "\"Star Tourism Services Accreditation Scheme 'award-winning restaurants and eateries",
  "一般衛生護理範疇(衛生中心)按歲組劃分的衛生中心門診人次": "General health care category (health center) are divided by age group Health Center outpatient visits",
  "一般衛生護理範疇(衛生中心)中，按歲組劃分的衛生中心門診人次": "General health care category (health center), the group is divided according to the age of outpatient health centers",
  "澳門高等院校教職員人數統計─按性別劃分": "The number of Macao Higher Education Staff ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校教職員人數。": "By way of the academic year, the number of Macao universities to provide teaching staff by sex.",
  "公共停車場數量": "The number of public parking",
  "公共停車場數量 ": "The number of public parking",
  "一般衛生護理範疇(其他)按歲組及捐血次數劃分的成功捐血者人數": "General health care category (other) successful blood donors and blood donation by age group divided by the number of times",
  "一般衛生護理範疇(其他)中，按歲組及捐血次數劃分的成功捐血者人數": "General health care category (other), a successful blood donors and blood donation by age group divided by the number of times",
  "實用專利註冊申請量": "Utility patent registration applications",
  "按每月方式，提供實用專利註冊申請統計資料": "Per month manner, provide practical application for patent registration statistics",
  "一般衛生護理範疇(衛生中心)尋求初級衛生保健的首十個求診原因": "The first ten reasons for seeking treatment in general health care category (Health Center) seeking primary health care",
  "一般衛生護理範疇(衛生中心)中，尋求初級衛生保健的首十個求診原因": "General health care category (health center), the first ten attendances reason to seek primary health care",
  "中小企業援助計劃統計 - 申請概況": "SME Assistance Program statistics - Application Overview",
  "提供中小企業援助計劃年度申請及批准統計數據": "Provide annual statistics application and approval of the SME Assistance Program",
  "本地建築工人平均日薪": "The average daily wage of local construction workers",
  "本地建築工人之日薪總和除以本地建築工人數目。": "The sum of the daily wage of local construction workers, divided by the number of local construction workers.",
  "CEPA貨物出口貨值": "The value of exports of goods CEPA",
  "按每月方式，提供CEPA貨物出口貨值統計資料": "Per month way, the value of exports of goods CEPA provides statistics",
  "一般衛生護理範疇(衛生中心)衛生中心團體健康教育工作": "General Health Care Category (Health Center) Group Health Center for Health Education",
  "一般衛生護理範疇(衛生中心)中，衛生中心團體健康教育工作": "General health care category (health center), the Group Health Center for Health Education",
  "一般衛生護理範疇(衛生中心)衛生中心醫務活動": "General Health Care Category (Health Center) Health Center Medical Events",
  "一般衛生護理範疇(衛生中心)中，衛生中心醫務活動": "General health care category (health center), a medical health center activities",
  "一般衛生護理範疇(其他)按病毒學檢驗項目劃分的檢驗數目": "The number of test general health care category (other) divided by virological test items",
  "一般衛生護理範疇(其他)中，按病毒學檢驗項目劃分的檢驗數目": "General health care category (the other), the number of test items divided by virological testing",
  "CEPA澳門服務提供者證明書": "CEPA Macao Service Supplier Certificate",
  "提供按行業類別分類的CEPA澳門服務提供者證明書統計資料": "Provided by sector classification of CEPA Macao Service Supplier Certificate statistics",
  "澳門高等院校畢業學生人數統計": "The number of university students graduating from Macao Statistics",
  "按學年方式，提供澳門高等院校畢業學生總人數。": "By way of the academic year, provided the total number of university students graduating from Macau.",
  "衛生範疇醫院病床數目統計": "The number of beds in the hospital category Health Statistics",
  "衛生範疇中，醫院病床數目統計": "Health category, the number of hospital beds statistics",
  "一般衛生護理範疇(其他)按檢驗項目劃分的檢驗數目": "The number of test general health care category (other) divided by test items",
  "一般衛生護理範疇(其他)中，按檢驗項目劃分的檢驗數目": "General health care category (the other), the number of test items divided by test",
  "辦公室單位每平方米平均價格": "The average price per square meter of office units",
  "每平方米實用面積平均成交價；只包括樓高十層或以上的辦公室大廈。": "Per square meter of usable area, the average transaction price; only include storey office building or over ten stories.",
  "專科衛生護理範疇按專科劃分的門診人次": "Specialized health care category divided by the specialist outpatient visits",
  "專科衛生護理範疇中，按專科劃分的門診人次": "Specialized health care category, divided by the specialist outpatient visits",
  "人力資源範疇按工作人員所屬系統劃分的人員分佈": "Human resources staff Staff by category belongs to divide distribution system",
  "人力資源範疇中，以工作人員所屬系統劃分的人員分佈": "Human Resources category, belongs to the staff personnel distribution system partitioning",
  "專科衛生護理範疇按歲組劃分的住院病人數目": "The number of inpatient specialized health care category divided by age group",
  "專科衛生護理範疇中，按歲組劃分的住院病人數目": "Specialized health care category, the number of patients divided according to age group",
  "專科衛生護理範疇按歲組劃分的門診人次": "Specialized health care categories divided by age group outpatient visits",
  "專科衛生護理範疇中，按歲組劃分的門診人次": "Specialized health care category, divided by age group of outpatient visits",
  "巴士司機數量": "The number of bus drivers",
  "巴士司機數量 ": "The number of bus drivers",
  "人力資源範疇衛生局人員數目": "The number of human resources category Health Bureau staff",
  "人力資源範疇中，衛生局人員數目": "Human Resources category, the number of health personnel bureau",
  "一般衛生護理範疇(其他)藥物監測概況": "General health care category (other) Drug Monitoring Overview",
  "一般衛生護理範疇(其他)中，藥物監測概況": "General health care category (the other), the Drug Monitoring Overview",
  "一般衛生護理範疇(其他)私人醫務活動場所數目": "The number of (other) private medical activities in general health care category",
  "一般衛生護理範疇(其他)中，私人醫務活動場所數目": "(Other), the number of private medical activities in general health care category",
  "一般衛生護理範疇(衛生中心)衛生中心護理工作": "General Health Care Category (Health Center) Health care center",
  "一般衛生護理範疇(衛生中心)中，衛生中心護理工作": "General health care category (health center), the health care center",
  "疾病預防控制範疇按年齡劃分的疫苗接種可以預防的申報疾病病例數": "Number of notifiable diseases Disease Control and Prevention by vaccination by age category of preventable cases",
  "疾病預防控制範疇中，以年齡劃分的疫苗接種可以預防的申報疾病病例數": "Disease prevention and control category to age-based vaccine preventable declare the number of cases of the disease",
  "衛生範疇按十大特定死因劃分的死亡人數統計": "Ten specific health category by dividing the number of deaths cause of death statistics",
  "衛生範疇中，以十大特定死因劃分的死亡人數統計": "Health category, with the number of deaths divided by the ten specific cause of death statistics",
  "校部數(按學校分類和教育階段劃分)": "School number (according to the classification of schools and education phasing) Department",
  "疾病預防控制範疇蚊的控制工作": "Disease prevention and control category mosquito control work",
  "疾病預防控制範疇中，蚊的控制工作": "Disease prevention and control category, mosquito control work",
  "一般衛生護理範疇(其他)藥物業稽查及違規處理概況": "General health care category (other) illegal drugs industry inspection and processing overview",
  "一般衛生護理範疇(其他)中，藥物業稽查及違規處理概況": "General health care category (the other), the pharmaceutical industry, inspection and handling violations Overview",
  "疾病預防控制範疇按事故類別劃分的傷害事故死亡人數": "CDC Category injury deaths by accident category of",
  "疾病預防控制範疇中，以事故類別劃分的傷害事故死亡人數": "Disease Control and Prevention category, the number of deaths to injuries by type of accident",
  "中小企業信用保證計劃統計 - 申請概況": "SME Credit Guarantee Scheme statistics - Application Overview",
  "提供中小企業信用保證計劃統計年度申請及批准統計數據": "SME Credit Guarantee Scheme to provide annual statistics application and approval of statistical data",
  "學生人數 (按學校和年級劃分)": "The number of students (by school and grade division)",
  "「星級旅遊服務認可計劃」獲獎旅行社": "\"Star Tourism Services Accreditation Scheme 'award-winning travel agency",
  "鼓勵企業升級發展補貼計劃統計 - 受惠行業": "Encourage enterprises to upgrade statistical development subsidy program - to benefit industry",
  "提供鼓勵企業升級發展補貼計劃受惠行業統計數據": "Provide subsidies to encourage enterprises to upgrade the development plan to benefit industry statistics",
  "一般衛生護理範疇(其他)捐血者概況": "General health care category (other) blood donors Overview",
  "一般衛生護理範疇(其他)中，捐血者概況": "General health care category (other) in blood donors Overview",
  "專科衛生護理範疇兒童綜合評估中心概況": "Specialist Health Care Category Overview comprehensive assessment of Children",
  "專科衛生護理範疇中，兒童綜合評估中心概況": "Specialized health care category, a comprehensive assessment of Children Overview",
  "疾病預防控制範疇按歲組劃分的傷害事故死亡人數": "Disease Prevention and Control category by age group divided injury deaths",
  "疾病預防控制範疇中，以歲組劃分的傷害事故死亡人數": "Disease prevention and control category to age group divided injury deaths",
  "工業單位每平方米平均價格": "The average price per square meter of industrial units",
  "疾病預防控制範疇澳門防疫接種計劃主要覆蓋率": "CDC vaccination plan major category of Macau coverage",
  "疾病預防控制範疇中，澳門防疫接種計劃主要覆蓋率": "Disease prevention and control category, Macau major vaccination program coverage",
  "一般衛生護理範疇(衛生中心)按門診種類和歲組劃分的門診人次": "General health care category (health center) broken down by age group and the type of outpatient clinic visits",
  "一般衛生護理範疇(衛生中心)中，按門診種類和歲組劃分的門診人次": "General health care category (health center), the division according to the type and age group of outpatient clinic visits",
  "人力資源範疇按所屬單位劃分的高級衛生技術員數目": "The number of senior health technician human resource subordinate units divided by category",
  "人力資源範疇中，以所屬單位劃分的高級衛生技術員數目": "Human Resources category, the number of senior health technician to subordinate units divided",
  "專科衛生護理範疇按求診原因劃分的急診就診人次": "Specialized health care category divided by reason of emergency attendances attendances",
  "專科衛生護理範疇中，按求診原因劃分的急診就診人次": "Specialized health care category, according to the reason for seeking treatment in emergency attendances divided",
  "一般衛生護理範疇(其他)血液收集概況": "General health care category (other) blood collection overview",
  "一般衛生護理範疇(其他)中，血液收集概況": "General health care category (other), a blood collection overview",
  "澳門高等院校註冊學生人數統計─按性別劃分": "The number of students enrolled Macao universities ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校註冊學生人數。": "By way of the academic year, the number of persons registered by sex Macao university students.",
  "人力資源範疇按所屬單位劃分的藥劑師數目": "The number of pharmacists human resources subordinate units divided by category",
  "人力資源範疇中，以所屬單位劃分的藥劑師數目": "Human Resources category, the number of pharmacists to subordinate units divided",
  "一般衛生護理範疇(衛生中心)衛生中心保健指標": "General health care category (health center) health center health indicators",
  "一般衛生護理範疇(衛生中心)中，衛生中心保健指標": "General health care category (health center), the health center health indicators",
  "專科衛生護理範疇急診部概況": "Specialized health care emergency department Category Overview",
  "專科衛生護理範疇中，急診部概況": "Specialized health care category, the emergency department Overview",
  "衛生範疇健康指標統計": "Health category health indicators Statistics",
  "衛生範疇中，健康指標統計": "Health category, statistical health indicators",
  "人力資源範疇按所屬單位劃分的診療技術員數目": "The number of medical technicians human resources subordinate units divided by category",
  "人力資源範疇中，以所屬單位劃分的診療技術員數目": "Human Resources category, the number of medical technicians to subordinate units divided",
  "疾病預防控制範疇放射防護範疇工作數字": "Disease prevention and control work category figures Radiological Protection category",
  "疾病預防控制範疇中，放射防護範疇工作數字": "Disease prevention and control category, digital radiological protection scope of work",
  "疾病預防控制範疇按傷害成因劃分的傷害事故人數": "The number of injury accidents by cause category Disease Control and Prevention's division of injury",
  "疾病預防控制範疇中，以傷害成因劃分的傷害事故人數": "Disease Control and Prevention category, the number of injuries to divide the causes of injuries",
  "專科衛生護理範疇診斷和治療輔助檢查人次": "Specialized health care category of diagnosis and treatment of laboratory examinations trips",
  "專科衛生護理範疇中，診斷和治療輔助檢查人次": "Specialized health care category, diagnosis and treatment of laboratory examinations trips",
  "污水處理廠數據(跨境工業區)": "Sewage treatment plant data (Cross Border Industrial Zone)",
  "關於污水處理廠數據(跨境工業區)\nCategory:\ncrossborder - 跨境工業區污水處理站": "About sewage treatment plant data (Cross Border Industrial Zone)\nCategory:\ncrossborder - Cross-border Industrial Park sewage treatment plant",
  "污水處理廠數據(跨境工业区) - Dados de estação de tratamento de águas residuais(Parque Industrial Transfronteiriço de Macau)": "Sewage treatment plant data (Cross Border Industrial Zone) - Dados de estação de tratamento de águas residuais (Parque Industrial Transfronteiriço de Macau)",
  "專科衛生護理範疇按亞專科劃分的門診人次": "Specialized health care category is sub-divided specialist outpatient visits",
  "專科衛生護理範疇中，按亞專科劃分的門診人次": "Specialized health care category, divided by subspecialty outpatient visits",
  "發明專利延伸申請量": "Patent applications invention extends",
  "按每月方式，提供發明專利延伸申請統計資料": "Per month way to provide patent invention extends application statistics",
  "一般衛生護理範疇(其他)衛生專業人員准照數目": "General health care category number License (other) health professionals",
  "一般衛生護理範疇(其他)中，衛生專業人員准照數目": "General health care category (the other), the number of health professionals License",
  "一般衛生護理範疇(其他)控煙檢控個案及巡查統計": "General health care category (other) tobacco control inspections and prosecutions statistics",
  "一般衛生護理範疇(其他)中，控煙檢控個案及巡查統計": "General health care category (other) in tobacco control and inspection statistics prosecutions",
  "衛生範疇按工作場所劃分的醫護人員數目統計": "The number of staff by category of workplace health statistics division",
  "衛生範疇中，以工作場所劃分的醫護人員數目統計": "Health category, with the number of staff in the workplace statistics division",
  "專科衛生護理範疇仁伯爵綜合醫院醫務活動": "Specialized health care category Conde S. Januario Hospital Medical Events",
  "專科衛生護理範疇中，仁伯爵綜合醫院醫務活動": "Specialized health care category, Conde S. Januario Hospital Medical Events",
  "專科衛生護理範疇按就醫地點劃分送往外地治療之病人": "Specialized health care category of patients rushed to the field of treatment divided by location for medical treatment",
  "專科衛生護理範疇中，按就醫地點劃分送往外地治療之病人": "Specialized health care category, divided by location for medical treatment of patients rushed to the field of treatment",
  "澳門高等院校畢業學生人數統計─按院校劃分": "The number of students graduating from universities statistics Macao ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校畢業學生人數。": "By way of the academic year, the number of Macao provides graduate students by institution of higher learning division.",
  "一般衛生護理範疇(其他)按工作場所劃分的衛生專業人員准照數目": "License number of health professionals in general health care category (other) divided by workplace",
  "一般衛生護理範疇(其他)中，按工作場所劃分的衛生專業人員准照數目": "General health care category (the other), the number of health professionals fiat divided by workplace",
  "專科衛生護理範疇按歲組劃分送往外地治療之病人": "Specialized health care category divided by age group of patients rushed to the field of treatment",
  "專科衛生護理範疇中，按歲組劃分送往外地治療之病人": "Specialized health care category, divided by age group sent to the treatment of foreign patients",
  "澳門高等院校本地生畢業人數統計─按課程程度劃分": "The number of students graduating from local universities Macao statistics ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校本地生畢業人數。": "By way of the academic year, provided the number of students graduating from local universities Macao degree courses by division.",
  "專科衛生護理範疇手術室概況": "Operating room specialist health care category overview",
  "專科衛生護理範疇中，手術室概況": "Specialized health care category, operating room Overview",
  "專科衛生護理範疇分娩室概況": "Specialized health care delivery room Category Overview",
  "專科衛生護理範疇中，分娩室概況": "Specialized health care category, delivery room Overview",
  "疾病預防控制範疇按歲組劃分的二○一七年主要新增癌症個案": "CDC category divided by age group ○ Yi Qinian two major new cancer cases",
  "疾病預防控制範疇中，以歲組劃分的二○一七年主要新增癌症個案": "Disease prevention and control category, age group division to two ○ Yi Qinian major new cancer cases",
  "疾病預防控制範疇按事故類別劃分的傷害事故人數": "The number of injury accidents Disease Control and Prevention category by category of accident",
  "疾病預防控制範疇中，以事故類別劃分的傷害事故人數": "Disease Control and Prevention category, the number of injuries to accidents by type of accident",
  "澳門高等院校本地生註冊人數統計─按課程程度劃分": "The number of local institutions of higher learning students registered in Macao statistics ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校本地生註冊人數。": "By way of the academic year, the number of Macao universities to provide local students registered by the degree course divided.",
  "移走公共停車場濫泊車輛": "Public parking indiscriminate removal of parked vehicles",
  "移走公共停車場濫泊車輛 ": "Public parking indiscriminate removal of parked vehicles",
  "疾病預防控制範疇十大強制性申報疾病個案": "Ten Disease Control and Prevention Category mandatory reporting of cases of disease",
  "疾病預防控制範疇中，以性別區分十大強制性申報疾病個案": "Disease prevention and control category to gender ten mandatory reporting of cases of disease",
  "澳門高等院校教職員人數統計─按院校劃分": "The number of Macao Higher Education Staff statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校教職員人數。": "By way of the academic year, the number of Macao provided by institutions of higher learning faculty division.",
  "疾病預防控制範疇按歲組劃分的十大強制性申報疾病個案": "Disease prevention and control category according to the mandatory ten-year-old group is divided cases of notifiable diseases",
  "疾病預防控制範疇中，以歲組劃分的十大強制性申報疾病個案": "Disease prevention and control category, with ten-year-old group is divided mandatory reporting of cases of disease",
  "疾病預防控制範疇社區衛生工作組工作概況": "Disease prevention and control category Community Health Working Group Overview",
  "疾病預防控制範疇中，社區衛生工作組工作概況": "Disease prevention and control category, Community Health Working Group Overview",
  "專科衛生護理範疇按專科劃分的手術人次": "Specialized health care category divided by specialty surgical passengers",
  "專科衛生護理範疇中，按專科劃分的手術人次": "Specialized health care category, according to the specialist division of surgery visits",
  "各類學校、教育階段和最高學歷的教學人員人數分佈": "The number of teaching staff of various types of schools, educational stage and the highest degree of distribution",
  "退休及撫卹制度-在職會員-按性別劃分": "Retirement and pension system - serving members - by sex",
  "按年及性別統計退休及撫卹制度中在職會員之人數": "Annual and gender statistics retirement and pension system in the number of active members",
  "疾病預防控制範疇十大癌症新增個案": "CDC Category Ten new cases of cancer",
  "疾病預防控制範疇中，十大癌症新增個案": "Disease prevention and control category, ten new cases of cancer",
  "疾病預防控制範疇愛滋病諮詢服務": "Disease prevention and control of AIDS counseling services category",
  "疾病預防控制範疇中，愛滋病諮詢服務": "Disease prevention and control category, AIDS counseling services",
  "疾病預防控制範疇環境及食物衛生部採樣工作概況": "Disease prevention and control and environmental context of the Ministry of Health food sampling work profile",
  "疾病預防控制範疇中，環境及食物衛生部採樣工作概況": "Disease prevention and control category, environmental and food samples the Ministry of Health work profile",
  "疾病預防控制範疇按歲組劃分的愛滋病病毒感染結存個案": "HIV infection cases of disease prevention and control balance divided by age group category",
  "疾病預防控制範疇中，以歲組劃分的愛滋病病毒感染結存個案": "Disease prevention and control category, age group with HIV infection cases divided balance",
  "人力資源範疇按歲組劃分的人員分佈": "Human resources personnel category by age group distribution division",
  "人力資源範疇中，以歲組劃分的人員分佈": "Human Resources category to persons age group distribution division",
  "公積金制度-供款人登記之註銷-按任用方式劃分": "Provident fund system - a contributor registration cancellation - divided by type of appointment",
  "按任用方式統計當年公積金制度中供款人登記之註銷之人數": "Statistics fund system in the year the number of registered contributors of cancellation by way of appointment",
  "備有輪椅停靠設備的巴士數量": "The number of buses equipped with wheelchair docking device",
  "備有輪椅停靠設備的巴士數量 ": "The number of buses equipped with wheelchair docking device",
  "各類學校和教育階段的學校數(按教育階段計算)": "The number of types of schools and school education stage (calculated as education stage)",
  "專科衛生護理範疇結核病防治中心概況": "Specialized health care Tuberculosis Prevention Center Category Overview",
  "專科衛生護理範疇中，結核病防治中心概況": "Specialized health care category, Tuberculosis Prevention Center Overview",
  "低地台巴士數量": "The number of low-floor buses",
  "低地台巴士數量 ": "The number of low-floor buses",
  "疾病預防控制範疇按歲組劃分的傷害事故人數": "The number of injury accidents Disease Control and Prevention category divided by age group",
  "疾病預防控制範疇中，以歲組劃分的傷害事故人數": "Disease Control and Prevention category, the number of injuries to the age group division",
  "疾病預防控制範疇按歲組劃分的愛滋病病毒感染個案": "CDC category divided by age group HIV infection cases",
  "疾病預防控制範疇中，以歲組劃分的愛滋病病毒感染個案": "Disease prevention and control category to the age group division of HIV infection cases",
  "特別的士": "Especially taxis",
  "特別的士 ": "Especially taxis",
  "中小企業專項信用保證計劃統計 - 申請概況": "Special SME Credit Guarantee Scheme statistics - Application Overview",
  "提供中小企業專項信用保證計劃年度申請及批准統計數據": "SME credit guarantee program to provide special application and approval of annual statistical data",
  "中小企業援助計劃統計 - 受惠行業": "SME Assistance Program statistics - to benefit industry",
  "提供中小企業援助計劃受惠行業統計數據": "Statistical data provided SME assistance programs to benefit industry",
  "中小企業信用保證計劃統計 - 受惠行業": "SME Credit Guarantee Scheme statistics - to benefit industry",
  "提供中小企業信用保證計劃受惠行業統計數據": "Provide SME Credit Guarantee Scheme to benefit industry statistics",
  "學生人數(按年齡和性別劃分)": "The number of students (by age and gender)",
  "鼓勵企業升級發展補貼計劃統計 - 申請概況": "Encourage enterprises to upgrade statistical development subsidy program - Application Overview",
  "提供鼓勵企業升級發展補貼計劃年度申請及批准統計數據": "Encourage enterprises to upgrade to provide annual application development and approval of statistical data subsidy program",
  "澳門空運經營人": "Macao air operator",
  "已核准的空運經營人清單": "Approved air operator list",
  "開辦職業技術課程校部數 (按學校分類劃分)": "Vocational school department offered several technical courses (classified according to the school division)",
  "澳門高等院校註冊學生人數統計─按本地生及外地生劃分": "Student enrollment statistics ─ Macao universities by local students and foreign students divided",
  "按學年方式，提供按本地生及外地生劃分的澳門高等院校註冊學生人數。": "By way of the academic year, provided by local students and foreign students divided by the number of students registered in Macao universities.",
  "澳門高等院校教學人員人數統計─按聘用方式劃分": "The number of Macao universities teaching staff statistics ─ divided by hiring mode",
  "按學年方式，提供按聘用方式劃分的澳門高等院校教學人員人數。": "By way of the academic year, the number of Macao universities to provide teaching staff hired by the way divided.",
  "澳門高等院校畢業學生人數統計─按性別劃分": "The number of Macao students graduated from colleges and universities ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校畢業學生人數。": "By way of the academic year, provided by sex of the number of students graduating from institutions of higher learning in Macau.",
  "各學校師生比(人次數)": "Each school teacher-student ratio (number of people)",
  "澳門高等院校註冊學生人數統計─按院校劃分": "Student enrollment statistics ─ Macao universities divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校註冊學生人數。": "By way of the academic year, the number of persons registered by the college division of Macao university students.",
  "澳門高等院校研究人員人數統計─按院校劃分": "The number of Macao universities ─ Statistics by Institution researchers divided",
  "按學年方式，提供按院校劃分的澳門高等院校研究人員人數。": "By way of the academic year, the number of Macao provided by institutions of higher learning researchers divided.",
  "澳門高等院校外地生註冊人數統計─按院校劃分": "The number of foreign students registered in Macao universities statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校外地生註冊人數。": "By way of the academic year, the number of Macao universities offer foreign students registered by the college division.",
  "澳門高等院校外地生畢業人數統計─按性別劃分": "The number of foreign students graduated from institutions of higher learning in Macau ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校外地生畢業人數。": "By way of the academic year, provided the number of foreign students graduating from colleges and universities in Macao by sex.",
  "澳門高等院校本地生註冊人數統計─按院校劃分": "The number of local institutions of higher learning students registered in Macao statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校本地生註冊人數。": "By way of the academic year, the number of Macao universities offer students registered by local institutions division.",
  "澳門高等院校外地生註冊人數統計─按課程程度劃分": "The number of foreign students registered in Macao universities statistics ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校外地生註冊人數。": "By way of the academic year, the number of Macao universities offer foreign students registered by the degree course divided.",
  "澳門高等院校畢業學生人數統計─按課程程度劃分": "The number of students graduating from universities statistics Macao ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校畢業學生人數。": "By way of the academic year, the number of Macao provides a graduate degree courses by institutions of higher education students divided.",
  "澳門高等院校教學人員人數統計─按性別劃分": "The number of teaching staff Macao universities ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校教學人員人數。": "By way of the academic year, the number of Macao universities to provide teaching staff by sex.",
  "澳門高等院校研究人員人數統計─按聘用方式劃分": "The number of Macao universities researchers divided by employment statistics ─ way",
  "按學年方式，提供按聘用方式劃分的澳門高等院校研究人員人數。": "By way of the academic year, the number of Macao universities provide researchers hired by the way divided.",
  "澳門高等院校本地生註冊人數統計─按性別劃分": "The number of local institutions of higher learning in Macau birth registration statistics by gender ─",
  "按學年方式，提供按性別劃分的澳門高等院校本地生註冊人數。": "By way of the academic year, the number of Macao universities to provide local students registered by gender.",
  "澳門高等院校外地生註冊人數統計─按性別劃分": "The number of foreign students registered in Macao universities ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校外地生註冊人數。": "By way of the academic year, the number of Macao universities offer foreign students registered by gender.",
  "澳門高等院校註冊學生人數統計": "The number of registered students in institutions of higher learning in Macau Statistics",
  "按學年方式，提供澳門高等院校註冊學生總人數。": "By way of the academic year, Macao colleges and universities to provide the total number of registered students.",
  "澳門高等院校外地生畢業人數統計─按院校劃分": "The number of foreign students graduated from institutions of higher learning in Macau statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校外地生畢業人數。": "By way of the academic year, provided the number of foreign students graduated from institutions of higher learning in Macau divided by Institution.",
  "澳門高等院校教學人員人數統計─按院校劃分": "The number of teaching staff Macao universities statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校教學人員人數。": "By way of the academic year, the number of Macao universities to provide teaching staff by Institution division.",
  "澳門高等院校外地生畢業人數統計─按課程程度劃分": "The number of foreign students graduated from institutions of higher learning in Macau statistics ─ divided according to the degree course",
  "按學年方式，提供按課程程度劃分的澳門高等院校外地生畢業人數。": "By way of the academic year, provided the number of foreign students graduated from institutions of higher learning in Macau by the degree course divided.",
  "澳門高等院校畢業學生人數統計─按本地生及外地生劃分": "The number of students graduating from universities statistics Macao ─ by local students and foreign students divided",
  "按學年方式，提供按本地生及外地生劃分的澳門高等院校畢業學生人數。": "By way of the academic year, provided by local students and foreign students divided by the number of students graduating from institutions of higher learning in Macau.",
  "澳門高等院校非教學人員人數統計─按院校劃分": "The number of non-teaching staff of higher learning in Macau statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校非教學人員人數。": "By way of the academic year, the number of non-teaching staff provided by institutions of higher learning in Macau divided.",
  "各學校班師比(人次數)": "Schools triumphant return ratio (number of people)",
  "澳門高等院校教職員人數統計": "The number of Macao Statistics Higher Education Staff",
  "按學年方式，提供澳門高等院校教職員總人數。": "By way of the academic year, provided the total number of Macao Higher Education Staff.",
  "澳門高等院校非教學人員人數統計─按本地及外聘劃分": "The number of non-teaching personnel statistics ─ Macao universities in local and external division",
  "按學年方式，提供按本地及外聘劃分的澳門高等院校非教學人員人數。": "By way of the academic year, provided the number of non-teaching staff in local institutions of higher learning in Macau and external division.",
  "澳門高等院校非教學人員人數統計─按性別劃分": "The number of non-teaching personnel Macao universities ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校非教學人員人數。": "By way of the academic year, the number of non-teaching staff to provide higher education in Macao by sex.",
  "校部數(按教育階段和語言劃分)": "School number (by stage of education and language division) Department",
  "澳門高等院校本地生畢業人數統計─按院校劃分": "The number of students graduating from local universities Macao statistics ─ divided by Institution",
  "按學年方式，提供按院校劃分的澳門高等院校本地生畢業人數。": "By way of the academic year, the number of Macao provides local students graduated from institutions of higher learning institutions by division.",
  "澳門高等院校研究人員人數統計─按性別劃分": "The number of Macao universities ─ Researchers statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校研究人員人數。": "By way of the academic year, the number of Macao universities provide researchers by sex.",
  "澳門高等院校非教學人員人數統計─按聘用方式劃分": "The number of non-teaching staff of higher learning in Macau statistics ─ divided by hiring mode",
  "按學年方式，提供按聘用方式劃分的澳門高等院校非教學人員人數。": "By way of the academic year, provided the number of non-teaching staff hired by the way colleges and universities Macau divided.",
  "澳門高等院校本地生畢業人數統計─按性別劃分": "The number of students graduating from local universities Macau ─ statistics by sex",
  "按學年方式，提供按性別劃分的澳門高等院校本地生畢業人數。": "By way of the academic year, provided the number of students graduating from local universities in Macao by sex.",
  "教學人員人數(按學校和教育階段劃分)": "The number of teaching staff (divided by schools and education stage)",
  "教學人員人數(按服務時間和教育階段劃分)": "The number of teaching staff (divided by service time and stage of education)",
  "各類學校和年級的學生學、雜費用 (中學 + 特教)": "All kinds of school and grade school students, miscellaneous expenses (+ middle school special education)",
  "教學人員人數(按年齡組和教育階段劃分)": "The number of teaching staff (divided by age groups and education stage)",
  "職業技術課程學生人數 (按年齡和性別劃分)": "The number of students in vocational technical courses (by age and gender)",
  "教學人員人數(按服務時間和性別劃分)": "The number of teaching staff (by service time and sex)",
  "班數 (按學校和年級劃分)": "The number of classes (by school and grade division)",
  "各類學校和最高學歷的教學人員人次數分佈": "The number of people distributed all types of schools and teaching staff of the highest level of education",
  "教育機構職員人次數 (按校部劃分)": "Educational institutions, the number of staff people (divided by school department)",
  "教學人員人數(按年齡組和性別劃分)": "The number of teaching staff (by age group and gender)",
  "各類學校和年級的學生學、雜費用 (幼兒教育 + 小學)": "All kinds of school and grade school students, miscellaneous expenses (+ Early Childhood Elementary School)",
  "職業技術課程學生人數 (按校部、課程名稱及年級劃分)": "The number of students vocational technical courses (according to the school department, course name and year division)",
  "校部數(按教育類型和教育階段劃分)": "Number of school (education divided by the type and stage of education) Ministry",
  "教學人員人次數(按學校和教育階段劃分)": "The number of teaching staff who (according to the school and education phasing)",
  "維修機構": "Maintenance organizations",
  "已核准的維修機構清單": "A list of approved maintenance organizations",
  "退休及撫卹制度-撫卹金訂定宗數 –按原因劃分": "Retirement and pension system - pension The number of laid - divided by cause",
  "按原因統計當年退休及撫卹制度中撫卹金訂定宗數": "Statistical year by reason of retirement pensions and pension systems provide for the number of cases",
  "退休及撫卹制度-辦理在生證明人數–按辦理途徑劃分": "Retirement and pension system - to handle the number of people living proof - by way of handling division",
  "按辦理途徑統計當年退休及撫卹制度中辦理在生證明人數": "Analyzed by way deal with the year of retirement and pension systems to handle the number of people living proof",
  "澳門接受的航空器類型和型號": "Macau to accept the aircraft type and model",
  "已接受的航空器類型和型號清單": "We have accepted the aircraft type and model list",
  "維修培訓機構": "Maintenance Training Organization",
  "已核准的維修培訓機構清單": "Maintenance training organization approved list",
  "澳門註冊的航空器": "Macao registered aircraft",
  "已於澳門註冊的航空器清單": "Has a list of aircraft registered in Macao",
  "退休及撫卹制度-退休金訂定宗數 –按退休種類劃分": "Retirement and pension system - pension The number of laid - divided by the type of retirement",
  "按退休種類統計當年退休及撫卹制度中退休金訂定宗數": "According to the type of retirement statistics year retirement and pension systems The number of pension laid",
  "公積金制度-供款人-按薪俸金額劃分": "Provident fund system - contributors - divided by the amount of salaries",
  "按薪俸金額統計當年公積金制度中供款人之人數": "Salaries amount by the number of statistics that year in the contributors of the fund system",
  "公積金制度-供款人登記之註銷-按薪俸金額劃分": "Provident fund system - a contributor registration cancellation - divided by the amount of salaries",
  "按薪俸金額統計當年公積金制度中供款人登記之註銷之人數": "The number of registered write-off by the amount of salary statistics that year in the contributors of the fund system",
  "公積金制度-供款人登記之註銷-按性別劃分": "Fund system - to cancel the registration of a contributor - by sex",
  "按性別統計當年公積金制度中供款人登記之註銷之人數": "The number of registered write-off by gender fund system in the year of the contributors"
}